Repository: bGraphic/int911caller-ios
Catalog: Int911Caller/*.lproj/Localizable.strings
Languages: nb

# location_service_off
source: "Location Service" privileges are needed to find your location.
nb: Appen må ha tilgang til "Stedsjenester" for å kunne lokalisere deg.

# location_unavailable
source: Your location is unavailable.
nb: Din lokasjon er utilgjengelig.

# location_standard
source: Your location could not be found.
nb: Din lokasjon ble ikke funnet.

# country_missing
source: Information for your location, %@, is missing.
nb: Appen mangler informasjon om landet, %@, du befinner deg i.

# geocode_standard
source: Internet access is needed to translate location into country.
nb: Tilgang til internett er nødvendig for å gjøre lokasjon om til land.

# locate_again
source: Try again
nb: Prøv igjen

# search_directory
source: Search the directory
nb: Søk i katalogen

# locating_message
source: Locating your position and finding the correct numbers.
nb: Finner din lokasjon og slår opp korrekte nødnummer.

# tab_bar_local
source: Local number(s)
nb: Lokale nummer

# tab_bar_directory
source: Directory
nb: Katalog

# tab_title_local
source: Local number(s)
nb: Lokale nummer

# tab_title_directory
source: Directory
nb: Katalog

source: Fire
nb: Brann

source: Police
nb: Politi

# police_traffic
source: Traffic Police
nb: Trafikkpoliti

# police_tourist
source: Tourist Police
nb: Turistpoliti

source: Medical
nb: Ambulanse

source: Rescue
nb: Redning

# landline_note
source: When calling from a landline use: %@
nb: Ringer du fra fasttelefon bruk; %@

source: or
nb: eller

# rate_app
source: Rate the app
nb: Skriv en omtale av appen

# share_app
source: Tell a friend
nb: Tips en venn

# support
source: E-mail support
nb: Send e-post til brukerstøtte

# more_apps
source: View more apps by bGraphic
nb: Se flere apps av bGraphic

# info_text
source: The emergency numbers in this app came from the Wikipedia article "Emergency Telephone Numbers".
nb: Nødnummerne i denne appen ble hentet fra Wikipedia-artikkelen "Emergency Telephone Numbers"

# e-mail_error_alert_title
source: Failed
nb: Sending feilet

# e-mail_error_alert_message
source: E-mail was not sent, try again.
nb: E-posten ble ikke sent, prøv igjen senere.

# share_mail_title
source: 911Caller, an app recommendation
nb: 911Caller, en app-anbefaling

# share_mail_body
source: Check out the app: International 911Caller, you can download it from <a href='%@'>iTunes.</a>
nb: Ta en titt på appen International 911Caller. Du kan laste den ned fra <a href='%@'>iTunes.</a>

# support_mail_title
source: Support for the app: 911Caller
nb: Support for appen: 911Caller
